"Xsan_TITLE"	= "Xsan";
"Xsan_VERS"		= "2.2";
"Xsan_DESC"		= "Xsan ファイルシステムおよびメタデータ・コントローラ・ソフトウェア（必須）をインストールします。";

"XsanAdmin_TITLE"	= "Xsan Admin";
"XsanAdmin_VERS"	= "2.2";
"XsanAdmin_DESC"	= "Xsan 管理ソフトウェアをインストールします。";

"FORBIDDENCPU"		= "このコンピュータはこのソフトウェアのハードウェア要件を満たしていません。";
"REQUIRES105"		= "このソフトウェアには Mac OS X バージョン 10.5 以降または Mac OS X バージョン 10.6 以降が必要です。";
"UNSUPPORTEDOS"		= "このソフトウェアはこのボリューム上の Mac OS X バージョンに対応していません。";
"VOLUMEHASTIER3"	= "このソフトウェアはお使いのシステムの言語に対応していません。";
"NEEDSVERSION"		= "アップグレードするには、より新しいバージョンの Xsan が必要です。";
"HASNEWER"			= "より新しいバージョンの Xsan がすでにインストールされています。";